import React from 'react';
import s from './Contacts.module.css';

const Contacts = (props) => {
    return (

        <div>

        <div><strong>Герасименко Алеся Александровна</strong> – практикующий бизнес-консультант. 
        Образование: магистр управления социальными процессами (Запорожский Национальный Университет).</div><br />
        
        <div>Одружена, разом з чоловіком виховуємо прекрасну доньку.
        Дуже люблю дітей і мрію щоб у світі було якомога більше діток оточених любов*ю, турботою і щастям!
        Обожнюю спорт, активний відпочинок, подорожі, дарувати подарунки та експериментувати!
        У вільний час займаюсь рукоділлям – мені приносить задоволення, коли в будинку є речі зроблені власними руками.
        Люблю життя і ціную його!</div><br />

        <div><strong>Контактні телефони:</strong> +38(097) 949-91-95</div>


        </div>
        

    )
}


export default Contacts;
